[
  "obsidian-git",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "code-block-copy",
  "drawio-obsidian",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-full-calendar"
]