[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-outliner",
  "url-into-selection",
  "code-block-copy",
  "drawio-obsidian",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "dataview",
  "customjs"
]